@extends('layouts.app')
@section('content')
<div class="container-fluid bg-breadcrumb">
    <div class="container text-center py-5" >
        <h1 class="text-white mb-4">แนวทางปฏิบัตินิติเวชสำหรับชาวต่างชาติ</h1>
    </div>
</div>
<div class="container">
    <div class="container-fluid about  py-5">
        <div class="container py-5">
            <div class="row g-5">
                <div class="col-xl-12">
                    <iframe src="{{ asset('files/forensics.pdf') }}" width="100%" height="800"></iframe>
                    <h5 class="text-uppercase text-primary mt-3">
                        <i class="fas fa-info-circle"></i>
                        แนวทางปฏิบัติงานนิติเวชสำหรับชาวต่างชาติ และพัฒนาระบบฐานข้อมูลบุคคลสูญหาย/พิสูจน์เอกลักษณ์บุคคลระหว่างประเทศ
                    </h5>
                    <p>
                        ตามที่กระทรวงสาธารณสุข โดยคณะกรรมการยุทธศาสตร์การพัฒนาเมืองบริการสุขภาพ ปี 2558 ได้ตระหนักว่า
                        การเข้าสู่ประชาคมอาเซียนนั้น จะทำให้มีการเคลื่อนย้ายประชากรชาวต่างชาติอย่างเสรี
                        และมีแรงงานต่างด้าวจำนวนเพิ่มมากขึ้น ในกลุ่มจังหวัดชายแดน เมืองท่องเที่ยว,
                        พื้นที่เขตเศรษฐกิจพิเศษ พื้นที่แนวระเบียงเศรษฐกิจ (Economic Corridors)
                        ได้มีนโยบายสำคัญที่จะส่งเสริม สนับสนุน และพัฒนาศักยภาพ
                        สถานบริการสุขภาพภาครัฐให้มีขีดความสามารถในการจัดบริการ เพื่อรองรับการให้บริการชาวต่างชาติ
                        ที่มีคุณภาพมาตรฐานสากลที่เกี่ยวข้อง
                        จากปีงบประมาณ 2562
                        สำนักงานปลัดกระทรวงสาธารณสุขได้ดำเนินการโครงการพัฒนาระบบบริการสุขภาพชาวต่างชาติ
                        โดยได้จัดตั้งศูนย์ประสานงานเครือข่ายประชาคมอาเซียนด้านการสาธารณสุข (ศคอส.)
                        ตั้งอยู่ที่สำนักงานสาธารณสุขจังหวัด จำนวน 76 จังหวัด
                        เพื่อทำงานร่วมกับศูนย์บริการสุขภาพชาวต่างชาติ (ศบต.) ของโรงพยาบาลในทุกจังหวัด
                        โดยมีวัตถุประสงค์ให้ ศคอส.
                        และศบต.เป็นกลไกหลักในการบริหารจัดการด้านการบริการสุขภาพชาวต่างชาติในระดับจังหวัดให้เกิดเป็นรูปธรรม
                        โดยส่งเสริม สนับสนุน ให้หน่วยบริการสุขภาพได้รับการพัฒนาศักยภาพทั้งทางด้านบริหาร วิชาการ
                        และด้านการบริการสุขภาพชาวต่างชาติ ภายในหน่วยบริการพัฒนาการให้บริการสุขภาพแก่ชาวต่างชาติ
                        เพื่อรองรับชาวต่างชาติที่จะเข้ามาสู่ประเทศไทยเพิ่มมากขึ้น
                        ซึ่งงานนิติเวชเป็นงานหนึ่งที่จำเป็นต้องมีการเตรียมความพร้อม
                        เพื่อรองรับกรณีที่เกิดปัญหานักท่องเที่ยวหรือแรงงานต่างด้าวถูกทำร้ายหรือเสียชีวิตในประเทศไทย
                        รวมถึงบุคคลสูญหายที่ไม่สามารถพิสูจน์สัญชาติ ซึ่งมีแนวโน้มสูงขึ้นในอนาคต คณะผู้จัดทำจึงได้จัดทำ
                        “แนวทางปฏิบัติงานนิติเวชสำหรับชาวต่างชาติและพัฒนาระบบฐานข้อมูลบุคคลสูญหาย/พิสูจน์เอกลักษณ์บุคคลระหว่างประเทศ”
                        ฉบับนี้ขึ้น ประกอบด้วย แนวทางการจัดการศพชาวต่างชาติ/ต่างด้าว
                        การจัดการในเรื่องของการเกิดของผู้ป่วยทั่วไปและผู้ป่วยคดี ซึ่งเป็นชาวต่างชาติ/ต่างด้าว
                        รวมถึงเรื่องการพิสูจน์เอกลักษณ์บุคคล
                        เพื่อเป็นแนวทางให้แก่โรงพยาบาลในสังกัดกระทรวงสาธารณสุขที่ต้องเตรียมความพร้อมรองรับในการดำเนินการสำหรับชาวต่างชาติ/ต่างด้าวต่อไป
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
@section('script')

@endsection
